{
    "Sel": [
        "Yağmurlu havalarda dereler ve akarsular yakınında bulunmayın.",
        "Evde acil durum çantası hazırlayın (su, yiyecek, fener, pil, ilk yardım).",
        "Bodrum katlarınızı su baskınına karşı kontrol edin ve önemli eşyaları yukarı katlara taşıyın.",
        "Sel uyarıları için meteoroloji bildirimlerini aktif olarak takip edin.",
        "Evde su geçirmez torbalar ve kum çuvalları bulundurun.",
        "Elektrik panolarını ve elektronik cihazlarınızı yüksek yerlere yerleştirin.",
        "Sel bölgesinde araç kullanırken suyun derinliğini test edin, gerekirse aracı terk edin.",
        "Acil durum iletişim numaralarını telefonunuza kaydedin (AFAD: 122).",
        "Tahliye planınızı ailenizle paylaşın ve toplanma noktası belirleyin.",
        "Su temini için temiz su bidonları ve taşınabilir filtre bulundurun.",
        "Pencere ve kapılarınızın su sızdırmazlığını kontrol ettirin.",
        "Evinizdeki drenaj sistemlerini düzenli olarak temizleyin.",
        "Sel riski yüksek bölgelerde sigorta yaptırmayı düşünün.",
        "At sırtından geçen seli geçmeye çalışmayın, can kaybına yol açabilir.",
        "Sel sonrası elektrik ve doğalgaz tesisatınızı kontrol ettirin.",
        "Yağmur suyu toplama sistemleri kurup taşkını önleyebilirsiniz."
    ],
    "Yangın": [
        "Evde yangın söndürme tüpü bulundurun ve kullanmayı öğrenin.",
        "Elektrik tesisatınızı düzenli olarak kontrol ettirin, eski kablolar yangın riski taşır.",
        "Sigara izmaritlerini mutlaka tamamen söndürün, küllük kullanın.",
        "Kamp ateşi yaparken çevreyi temizleyin ve tamamen söndürün.",
        "Ormanlık alanlarda cam şişe, plastik atık bırakmayın (mercek etkisi).",
        "Evde duman dedektörü ve karbon monoksit alarmı bulundurun.",
        "Mutfakta yemek pişirirken yanında bekleyin, ocağı açık bırakmayın.",
        "Elektrikli ısıtıcıları yanıcı malzemelerden uzak tutun.",
        "Yangın merdiveni ve acil çıkış yollarını kapalı tutmayın.",
        "Çocuklarınıza kibrit ve çakmak tehlikelerini anlatın.",
        "Duman hissederseniz eğilerek çıkın, duman zehirleyici olabilir.",
        "Barbekü yaparken rüzgar yönüne ve çevreye dikkat edin.",
        "Evinizdeki yangın çıkış planını ailenizle düzenli olarak gözden geçirin.",
        "Uzatma kablosu ve prizleri aşırı yüklemeyin.",
        "Yaz aylarında ormanlık alanlarda ateş yakmayın, yasak olduğunu unutmayın.",
        "Yangın anında 110 itfaiyeyi arayın ve binayı hızla terk edin."
    ],
    "Deprem": [
        "\"Çök, Kapan, Tutun\" kuralını öğrenin ve deprem anında uygulayın.",
        "Evinizde acil toplanma noktası belirleyin ve ailenizle paylaşın.",
        "Ağır eşyaları duvara sabitleyin ve yüksek raflara koymayın.",
        "Deprem çantası hazırlayın (3 günlük su, yiyecek, ilaç, battaniye, fener).",
        "Bina güçlendirmesi için uzman mühendise danışın, gerekirse güçlendirme yaptırın.",
        "Doğalgaz ve elektrik faturalarınızı düzenli ödeyin, acil kesilmelerde işlem kolaylaşır.",
        "Yatak başınıza sağlam ayakkabı ve eldiven koyun.",
        "Deprem sonrası asansör kullanmayın, merdivenleri kullanın.",
        "Mobilya ve dekorasyon eşyalarını sabitlemek için özel aparatlar kullanın.",
        "İlkyardım eğitimi alın, yakınlarınıza yardımcı olabilirsiniz.",
        "Evinizdeki cam eşya ve aynaları minimize edin veya güvenli yerlere koyun.",
        "Acil durum iletişim kartı hazırlayın (yakınlarınızın telefon numaraları).",
        "Deprem sigortası yaptırın, maddi hasarlarınızı karşılayabilir.",
        "Deprem sonrası binaya girmeden önce hasar kontrolü yaptırın.",
        "Sığınak veya güvenli alan oluşturarak (masanın altı, köşe) pratik yapın.",
        "AFADın deprem uygulamasını telefonunuza indirin."
    ],
    "Çığ": [
        "Dağlık bölgelerde hava durumunu sürekli takip edin, kar yağışına dikkat.",
        "Kar yağışı sonrası dik yamaçlardan ve vadi tabanlarından uzak durun.",
        "Çığ riski olan bölgelerde asla yalnız hareket etmeyin, grup halinde gezin.",
        "Kış sporları yaparken çığ dedektörü, düdük ve GPS taşıyın.",
        "Kış sporları için mutlaka profesyonel rehber eşliğinde hareket edin.",
        "Çığa yakalanırsanız yüzme hareketleri yaparak yüzeyde kalmaya çalışın.",
        "Çığ riskli bölgelere giriş yapmadan önce yerel otoritelerle iletişim kurun.",
        "Çığ eğitimi alın, hayat kurtarıcı bilgiler öğrenin.",
        "Sırt çantanızda acil malzeme bulundurun (battaniye, enerji barı, su).",
        "Dağ yürüyüşü yaparken çığ riski olan yamaçlardan geçmeyin.",
        "Kar fırtınası sırasında dağlık bölgelere çıkmayın.",
        "Çığ sonrası 15 dakika altın süre, hemen arama-kurtarma başlatılmalı.",
        "Çığ riskli bölgelerde gürültü yapmayın, ses dalgaları tetikleyebilir.",
        "Dağcılıkta çığ balonları ve hava yastığı ekipmanları kullanın.",
        "Meteoroloji çığ uyarılarını ciddiye alın, planlarınızı erteleyin.",
        "Kar kalınlığı ve eğim açısına dikkat edin, 30-45 derece en riskli."
    ]
}